package com.bystanders.moeta.ones.bean;

/**
 * 连载页面的JSON解析数据
 * Created by Ishinagi_moeta on 2016/9/22.
 */
public class SerialBean {

    /**
     * res : 0
     * data : {"id":"177","serial_id":"32","number":"17","title":"我在三十岁的第一年·第十七话","excerpt":"恋爱是一场弱肉强食的生物竞赛，谁先心动，谁就输掉了所有的主动权。","content":"35. 我什么都不想要，只想从这个地球瞬间消失<br>  <br> 你喜欢夏天吗？<br>  <br> 喜欢，但是讨厌被太阳晒，极度讨厌。<br>  <br> 我和老吴，早上11点，坐在一家五星酒店的西餐厅最角落的位置，喝着60元一杯的美式咖啡，点菜的时候一点没手软，看着一条几百块的鲈鱼都毫不犹豫在ipad上点了个勾。我又不是张小菲，要精打细算把所有钱留下来养儿子。吃顿好的怎么了？<br>  <br> 没去跟曾东约好的餐馆，放了鸽子，而且把手机放在家里，跟吴奇见面的好处是，几乎什么都不用带。<br>  <br> 跟他在一起，永远不会觉得，自己有什么问题。我穿着一件黑色短袖，一条白色背带短裤，里面塞了三样东西，信用卡，公交卡，一支口红。<br>  <br> 生活原来可以那么简单。<br>  <br> 站在曾东面前，他一盯着我看，我就觉得自己身上什么都不对，腰未免太粗了，皮肤太干燥，想多补一层粉怕造作，想素颜以对怕气色不好。有人说，在乎才是爱情。当人被另外一个人盯着感觉浑身紧张，特别是一个长得很好看的男人盯着时，即便不舒服，也会觉得很享受。<br>  <br> 如果爱情就是卑微，那人类一定集体得了斯德哥尔摩综合征。<br>  <br> \u201c你的朋友，不来吗？\u201d吴奇跟原来一样，穿着旧衣服，没什么变化。跟隔壁桌的时髦情侣比起来，我们这一桌显然是芸芸众生中最平凡无奇的存在。<br>  <br> \u201c表白过怎么算朋友，仇敌还差不多。\u201d我更正老吴，告诉他，痛痛快快放鸽子了。<br>  <br> 他低下头笑了下，说：\u201c挺有意思的，本来以为是刀光血刃。\u201d<br>  <br> 我顺嘴接道：\u201c还兵荒马乱颠沛流离乱世佳人呢。\u201d<br>  <br> \u201c哈哈，怎么忽然就不想去了？\u201d<br>  <br> \u201c赢不过，就不去了呗，我又不是奥运健儿，腿折了都要为了荣耀坚持上场。\u201d<br>  <br> \u201c你怎么知道自己一定输？\u201d<br>  <br> 我想了想，曾东和他女朋友，应该就是隔壁桌情侣那样吧，郎才女貌佳偶天成，男人像曾东，年纪轻轻坐拥大笔财产，女人拥有一张网红脸，细瘦的身板像生来就不需要干任何工作。从坐下来到现在，男人一直看着手机，女人一直拿着手机自拍，摆拍，叫男人合影。<br>  <br> 过不了多久，她的朋友圈就会出现九张图，丰盛的食物，坐览上海滩的风景，叫人艳羡的美貌，匹配度百分百的爱情，人生多么完美，像七月夏日蔚蓝天空中的朵朵白云，不掺杂一点不幸。<br>  <br> \u201c你给coco点赞干嘛？\u201d隔壁桌女人忽然叫起来。<br>  <br> \u201c随便点个赞，你发什么神经？\u201d男人的脸还是看着手机，看上去屏幕上有一大团透明胶粘着他的脸。<br>  <br> \u201c我不管，看她我就是不爽，她加你微信干嘛？\u201d<br>  <br> \u201c是你好朋友我才加的，我怎么知道她想干嘛\u2026\u2026\u201d<br>  <br> 偷听到这，控制不住笑出来，一个女人这么完美的生活画面，居然因为男人一次点赞就崩溃了。<br>  <br> 吴奇一脸莫名其妙，只好偷偷解释给他听，微信朋友圈，是现代人最重要的情感交流中心，点赞和评论会像股市走向一样，呈现出一个人的社交价值。<br>  <br> 越成功的人点赞数越多，越漂亮的姑娘评论越多，谁都想跟漂亮姑娘开几句玩笑。一个女人如果开始频繁发布朋友圈，她一定有了心仪的对象，在制造一切对话的可能。如果一个男人频繁给一个女人点赞，表明他正百分百关注这个女人。脱单成功后，女人一定会晒合影照，作为一种成果展示，还有就是提醒圈子里的姑娘们，这人归我了。相反，男人晒合照，多半是被逼的，从此放弃50%的社交圈。<br>  <br> 吴奇点头说：\u201c喔，时代果然不一样，以前宣布主权这事都是我们男人干的。\u201d<br>  <br> 我很无奈地同意：\u201c是的，你这个年纪的男人，听说不管有钱没钱，只要单身，就是抢手货呢。现在你是不是很想买一只手机？\u201d<br>  <br> 他还是摇头：\u201c让姑娘抢我？\u201d<br>  <br> 隔壁桌战火升级了，女人问男人：\u201c你老实说，跟她睡过没有？\u201d<br>  <br> 我跟吴奇面面相觑。<br>  <br> 其实睡没睡过一目了然，只要看看一个男人是否对那个女人的点赞，从频繁到稀少，少到隔好几天有露骨自拍才点一次赞，说明差不多已经是个过去式。<br>  <br> 社交圈的规律一经归纳，跟自然界差不多，简单，又粗砺。<br>  <br> 老吴拿了块附送的面包干说：那你在朋友圈的地位呢？<br>  <br> 我惨然一笑：如果混得好，我可不敢不带手机出来跟你吃饭，回去一看，没准错过好几个亿。<br>  <br> 点的菜刚上来，隔壁桌女人气呼呼挎个小包走了。男人的脸还是粘在手机上，无动于衷。<br> 吴奇饭量很少，一笼蟹粉小笼上来，只吃了一个，就放下筷子。<br>  <br> \u201c不好吃吗？\u201d我一边沾姜醋囫囵席卷了剩下三个，一边有点不好意思地问他。<br>  <br> \u201c看你吃，比我吃更愉悦。\u201d<br>  <br> \u201c哦哈哈，对不起，我可能要来大姨妈了，饿得能吃一头牛。\u201d对付这种等级的调情，轻而易举可以一记扣杀。<br>  <br> 对不起，我还没准备好，进入下一场恋爱。<br>  <br> 恋爱是一场弱肉强食的生物竞赛，谁先心动，谁就输掉了所有的主动权。<br>  <br> 胡容说，殚精竭虑爱过一个人后，被另一个人爱着的感觉，像满身伤痕的小动物从暴风雨中回到自己的窝。<br>  <br> 老吴吃了几口后，谈起自己最近痴迷r语言，正在学习整个软件，这个软件的妙处是整个源代码都是开放的，免费的，只要学会之后，加上自己的编制程序，就能创造出属于自己的r语言。<br>  <br> 我听得云里雾里，有点后悔没带手机，这样趁他不注意，能迅速百度下到底什么是莫名其妙的r语言。<br>  <br> 老吴相当沉醉地说，你想想，这个连一杯白开水都要算钱的时代，还有人做着这样的事情，一个可以创造无数财富的东西，它竟然是免费的，欢迎所有有识之士，学会这套源代码，就能开发出全新的软件，掌握这个世界上，从一只美洲豹的行踪，到两组基因数列的比对，各种令人吃惊的统计数据。有了r语言，了解地球和人类的速度，会比以前提高千百万倍。<br>  <br> 他谈着谈着，忽然收回来：\u201c对不起对不起，是不是听起来很无聊？\u201d<br>  <br> \u201c不不不，我最喜欢别人谈论我听不懂的知识，听起来好像世界很有希望。就像听央视七套一个养鱼场老板怎么靠特殊技术发财的一样，充满了一种欣欣向荣的生机。\u201d<br>  <br> 我说的是真心话，老吴谈着这些天花乱坠的软件内容，有那么一刻，我觉得他挺迷人的，痴迷着一种大部分人并不关心的，跟钱没什么关系的生活，听上去他想用r语言分析出一个更美好的未来，而普通人，比如我，总是一言不合，就抱怨世界越来越糟，人心越来越差。<br>  <br> 半小时后隔壁桌又来了一个妞，乍看之下，跟刚才走那个如出一辙，长发大眼，身形纤瘦，坐下来就说：\u201c怎么有心情来吃brunch啦？\u201d<br>  <br> 男人说：\u201c闲着也是闲着，我点好菜了，你还想吃什么？\u201d<br>  <br> 太划算了，一顿饭居然能请两个姑娘，我和老吴都惊呆了，看起来，这个女人的魅力更甚一筹，因为男人终于放下了手机，正在叫服务员：\u201c这里有充电宝吗？\u201d<br>  <br> 我扬手叫买单，穿着黑色背心的侍者恭恭敬敬走过来，习惯性走到老吴面前：\u201c先生，刷卡还是现金？\u201d<br>  <br> 啪一下从口袋掏出卡，迅速放在打开的账单夹上：\u201c我买。\u201d账单上一个很吉利的数字：1288，仿佛心上划了一道口子，真疼啊。<br>  <br> 老吴笑呵呵说：\u201c没事，我买吧。\u201d<br>  <br> \u201c不不不，我来买。前几次都是你请，这次该我请，因为想着要请你吃饭，才来这里的。\u201d<br>  <br> 他没坚持，这很好，我们看上去就像两个十几年后仅仅因为怀念青春，碰到一起吃顿饭的初中同学，热闹的聚会结束后，瞬间可以忘记对方。<br>  <br> \u201c等一下你干嘛？\u201d在电梯里老吴问我。<br>  <br> \u201c啊，我准备再狠狠地花笔钱买衣服，好像明天是世界末日一样。\u201d<br>  <br> \u201c激动人心。\u201d<br>  <br> \u201c你能不能用r语言分析一下，为什么失恋的女生都喜欢购物发泄？\u201d<br>  <br> \u201c这个不用r语言我也可以，需要重新爱上自己。\u201d<br>  <br> \u201c像我这样老是输，什么时候可以赢啊？\u201d<br>  <br> 老吴一脸吐血状说：\u201c你这也叫输？你都失恋过两次了，我这还是个大鸭蛋。\u201d<br>  <br> 在一片轻松快乐的气氛中，我内心始终有着某种不安，曾东会找我吗？他会不会又像幽灵一样出现在门口？<br>  <br> 拎着三四个购物袋，晚上终于回到家时，我真怕楼道里，他幽幽走出来，问我，\u201c去哪了？\u201d<br>  <br> 去约会咯。<br>  <br>  <br> 36. 你该变成白流苏，不是曹七巧<br>  <br> 午休时间，张小菲说她正在附近医院，问要不要过去碰个头。<br>  <br> \u201c你怎么了？\u201d<br>  <br> \u201c没怎么，来做个HPV测试，真羡慕你打过疫苗。\u201c<br>  <br> 有一年胡容问我要不要去香港打HPV疫苗，三针，2800港币，半年内打完，当时觉得贵，犹豫了一下，胡容说别傻了，性伴侣不稳定，感染HPV还不是跟在鲨鱼出没的海湾游泳一样。一想到自己没有稳定可用的性伴侣，我还羡慕了张小菲一阵，看，有个老公，还生了孩子，这辈子不用担心感染上莫名其妙的病。<br>  <br> 世事难料，人心难测，张小菲坐在医院椅子上，以复仇者的姿态说：前两年我查过，没有。现在，只要查出来有，只有一个理由：王道伟出轨了。<br>  <br> 她又多学了一招，如何辨识男人是否出轨一百零八式。<br>  <br> 我安慰她：打了疫苗，也就只能预防宫颈癌而已，而且只是HPV病毒最常见的四种，男女关系里，能传染的性病，可多得要命，大到艾滋，梅毒，小到支原体，衣原体，即便戴套可以预防所有，但连安全套生产商，也只敢保证97%的安全率，并非百分百。<br>  <br> 张小菲点点头说：\u201c嗯，我有个女同学，因为怕这个，到现在还是处女。\u201d<br>  <br> 我差点喷了一口水：\u201c也不至于怕到因噎废食吧。\u201d<br>  <br> 张小菲叹了口气：\u201c这姑娘有个好朋友，第一次和别人上床没戴套，得了艾滋。\u201d<br>  <br> 每次听到这些人间传说，只能心中默念：感谢上帝，感谢佛祖，感谢今天我一个人站在这里，安然无恙。<br>  <br> \u201c胡容帮你找的私家侦探，联系到了吧？\u201d<br>  <br> 表姐又叹了口气：给了，三天，全程跟踪，拍摄，还能联系酒店调监控，知道多少钱吗？一万五，还得我负责来回高铁票和食宿。现在还没定，要是我这hpv验出来有事，就用不着雇他了。<br>  <br> 我对表姐这种可歌可泣的高性价比查出轨方式，佩服得五体投地。<br>  <br> 不过值得注意的是，张小菲每一次一惊一乍，后来均有惊无险。她生完小孩四个月，忽然有一天惊悚地说：\u201c陈苏，我他妈可能这辈子都不能拥有性生活了！\u201d<br>  <br> 生产后第一次性交，她觉得很疼，阴道某个地方像被牵制住了，我听了一阵头皮发麻，什么情况？她说，可能是因为侧切刀口没处理好。兴兴头头跑了几家医院，看了无数名医，最后的结论是，她只是恢复比较慢。<br>  <br> 三个月后，一切恢复正常，可张小菲心有余悸说：你不知道那种恐慌，那种心碎。<br>  <br> 她的意思是，女人一生都生活在恐慌之中，怕得病，怕宫外孕，怕生出的小孩是傻瓜。即便一切都安安康康，没什么问题，还有一个更大的恐慌，衰老。<br>  <br> 没什么比老女人三个字更恐怖了。<br>  <br> 而我，张小菲，所有女人，都在往这条路上飞奔着。<br>  <br> 这就很好地解释了，为什么书架上那些心灵鸡汤这么好卖，我就喜欢不那么好的你，所有美好都会如期到来，愿变成更好的自己，全世界的幸福都在等你，做最好的女子\u2026\u2026<br>  <br> 不不不，这些都是骗小孩的，20岁的时候相信一切美好会盛开，30岁只求上帝保佑，请不要把我变成最惨的一个。<br>  <br> 看微信工作群里说下午老板不在，我索性陪张小菲去了妇产科检查，跟在后面帮她拎包。<br>  <br> \u201c医生，我想查下HPV。\u201d<br>  <br> \u201c宫颈筛查做了吗？不是每个人都有必要查HPV的。\u201d<br>  <br> \u201c喔，我怀疑老公有点问题，帮我把能查的都查一遍吧。\u201d<br>  <br> 女医生本来飞快写着病历，听到这里，抬起头看了张小菲一眼，说：\u201c这么不信任你老公啊？\u201d<br>  <br> 张小菲拿出一副忍辱负重的表情，说：\u201c准备离婚了。\u201d<br>  <br> 女医生一时无话，帮她开了一系列检查单。<br>  <br> 做完检查后，她还是问了医生：\u201c现在情况看起来怎么样？\u201d<br>  <br> 医生还是埋头写着病历：\u201c现在看起来没问题，不代表检查结果没事。\u201d<br>  <br> 一语概括了张小菲的婚姻状况。<br>  <br> 高中的时候，我和张小菲都很喜欢看张爱玲，最喜欢的也是同一本，《倾城之恋》，唯一一本以喜剧结尾结束的故事，离婚少妇白流苏，遇见多金少爷范柳原，对方恶作剧般地跟女人周旋，因为他永远有机会，暧昧得再过分，还是会有女人原谅他。幸好，战争开始，枪火炮弹中，两人忽然就缩到一对平凡情侣的壳里，只要还活着，就是可以相濡以沫地爱。<br>  <br> 故事的结尾，白流苏安安心心在家做着范太太，她知道丈夫的俏皮话都已经俭省出来说给别的女人听，她是名正言顺的妻，惆怅归惆怅，可别的女人，怎么会有跟她一样的传奇？<br>  <br> 那一年我跟张小菲都早熟，看着这个故事说，这样最好，这个女人，什么都有了，爱情，传奇，家庭，就算丈夫不是一生一世爱她，又怎么样？真正的英雄主义，不就是看透生活真相后依然热爱生活吗？<br>  <br> 可张小菲依然没把持住，她好像渐渐变成我们那时最讨厌的一个主人公，曹七巧，因为没得到过爱，即便有钱有地位，也时不时以折磨别人为一生消遣的传统妇女。<br>  <br> 走出医院，张小菲看着手表说：我报了个英语口语班，赶着走，不跟你吃饭啦。<br>  <br> \u201c什么班？我记得你英语过了专八啊。\u201d<br>  <br> \u201c哎，我们单位就没什么人讲英文，平常最多翻译个文件，上个月底幼儿园开家长会，我本来没放在心上，一个三岁的小孩要什么教育理念什么知识结构啦，还打算大班再开始收骨头。\u201d<br>  <br> \u201c结果你发现自己错了？\u201d<br>  <br> 大错特错，张小菲气呼呼说，那天家长会上，外教上来讲了十分钟英文，台下七八个家长站起来，一口流利美音问问题，问了足足大半个小时。她这才发现，自己张口结舌，再这样下去，恐怕要拖儿子后腿。<br>  <br> 相比起张小菲紧张高亢，时不时要搞个冲刺的生活，我这三十岁，真是悠闲得有点无聊了。<br>  <br> 曾东消失了，没追问我那天干嘛不去，也没再忽然出现在我家楼下，或者门口。仿佛小孩子玩腻了某一种玩具，扔在脑后再也想不起来了。<br>  <br> 人事部同事通知，年假再不休，可要过期咯。<br>  <br> 这才意识到，今年哪里都没去玩过。<br>  <br> 去哪呢？每天晚上跟老吴探讨着要去哪儿玩。<br>  <br> 发现他去过很多地方，他在纽约念过书，在挪威上过两年班。<br>  <br> \u201c你一定是个有钱人！\u201d我下了结论。<br>  <br> \u201c嘿，真不是，当时在长岛，每周都要坐两三个小时车去法拉盛买便宜的菜呢，还要吃一次自助火锅，吃到想吐才收手。\u201c<br>  <br> \u201c为什么不留在国外？\u201d<br>  <br> \u201c留在那干嘛呢？一个人怪孤单的。\u201c<br>  <br> \u201c可是你回国了不一样是一个人。\u201c<br>  <br> \u201c那还是不一样，偶尔能跟你散散步吃吃饭不是吗？\u201c<br> <br> <br> <strong>《我在三十岁的第一年》于每周二、四、六晚更新。<\/strong>","charge_edt":"（责任编辑：卫天成 weitianche","read_num":"104501","maketime":"2016-09-20 21:00:00","last_update_date":"2016-09-21 08:50:28","audio":"","web_url":"http://m.wufazhuce.com/serial/177","input_name":"10019","last_update_name":"卫天成","author":{"user_id":"4808838","user_name":"毛利","web_url":"http://image.wufazhuce.com/Fl3AgUQb4i6WocmORrnhMPkcDkV4","desc":"毛利，专栏作家。"},"praisenum":1579,"sharenum":352,"commentnum":653}
     */

    private int res;
    /**
     * id : 177
     * serial_id : 32
     * number : 17
     * title : 我在三十岁的第一年·第十七话
     * excerpt : 恋爱是一场弱肉强食的生物竞赛，谁先心动，谁就输掉了所有的主动权。
     * content : 35. 我什么都不想要，只想从这个地球瞬间消失<br>  <br> 你喜欢夏天吗？<br>  <br> 喜欢，但是讨厌被太阳晒，极度讨厌。<br>  <br> 我和老吴，早上11点，坐在一家五星酒店的西餐厅最角落的位置，喝着60元一杯的美式咖啡，点菜的时候一点没手软，看着一条几百块的鲈鱼都毫不犹豫在ipad上点了个勾。我又不是张小菲，要精打细算把所有钱留下来养儿子。吃顿好的怎么了？<br>  <br> 没去跟曾东约好的餐馆，放了鸽子，而且把手机放在家里，跟吴奇见面的好处是，几乎什么都不用带。<br>  <br> 跟他在一起，永远不会觉得，自己有什么问题。我穿着一件黑色短袖，一条白色背带短裤，里面塞了三样东西，信用卡，公交卡，一支口红。<br>  <br> 生活原来可以那么简单。<br>  <br> 站在曾东面前，他一盯着我看，我就觉得自己身上什么都不对，腰未免太粗了，皮肤太干燥，想多补一层粉怕造作，想素颜以对怕气色不好。有人说，在乎才是爱情。当人被另外一个人盯着感觉浑身紧张，特别是一个长得很好看的男人盯着时，即便不舒服，也会觉得很享受。<br>  <br> 如果爱情就是卑微，那人类一定集体得了斯德哥尔摩综合征。<br>  <br> “你的朋友，不来吗？”吴奇跟原来一样，穿着旧衣服，没什么变化。跟隔壁桌的时髦情侣比起来，我们这一桌显然是芸芸众生中最平凡无奇的存在。<br>  <br> “表白过怎么算朋友，仇敌还差不多。”我更正老吴，告诉他，痛痛快快放鸽子了。<br>  <br> 他低下头笑了下，说：“挺有意思的，本来以为是刀光血刃。”<br>  <br> 我顺嘴接道：“还兵荒马乱颠沛流离乱世佳人呢。”<br>  <br> “哈哈，怎么忽然就不想去了？”<br>  <br> “赢不过，就不去了呗，我又不是奥运健儿，腿折了都要为了荣耀坚持上场。”<br>  <br> “你怎么知道自己一定输？”<br>  <br> 我想了想，曾东和他女朋友，应该就是隔壁桌情侣那样吧，郎才女貌佳偶天成，男人像曾东，年纪轻轻坐拥大笔财产，女人拥有一张网红脸，细瘦的身板像生来就不需要干任何工作。从坐下来到现在，男人一直看着手机，女人一直拿着手机自拍，摆拍，叫男人合影。<br>  <br> 过不了多久，她的朋友圈就会出现九张图，丰盛的食物，坐览上海滩的风景，叫人艳羡的美貌，匹配度百分百的爱情，人生多么完美，像七月夏日蔚蓝天空中的朵朵白云，不掺杂一点不幸。<br>  <br> “你给coco点赞干嘛？”隔壁桌女人忽然叫起来。<br>  <br> “随便点个赞，你发什么神经？”男人的脸还是看着手机，看上去屏幕上有一大团透明胶粘着他的脸。<br>  <br> “我不管，看她我就是不爽，她加你微信干嘛？”<br>  <br> “是你好朋友我才加的，我怎么知道她想干嘛……”<br>  <br> 偷听到这，控制不住笑出来，一个女人这么完美的生活画面，居然因为男人一次点赞就崩溃了。<br>  <br> 吴奇一脸莫名其妙，只好偷偷解释给他听，微信朋友圈，是现代人最重要的情感交流中心，点赞和评论会像股市走向一样，呈现出一个人的社交价值。<br>  <br> 越成功的人点赞数越多，越漂亮的姑娘评论越多，谁都想跟漂亮姑娘开几句玩笑。一个女人如果开始频繁发布朋友圈，她一定有了心仪的对象，在制造一切对话的可能。如果一个男人频繁给一个女人点赞，表明他正百分百关注这个女人。脱单成功后，女人一定会晒合影照，作为一种成果展示，还有就是提醒圈子里的姑娘们，这人归我了。相反，男人晒合照，多半是被逼的，从此放弃50%的社交圈。<br>  <br> 吴奇点头说：“喔，时代果然不一样，以前宣布主权这事都是我们男人干的。”<br>  <br> 我很无奈地同意：“是的，你这个年纪的男人，听说不管有钱没钱，只要单身，就是抢手货呢。现在你是不是很想买一只手机？”<br>  <br> 他还是摇头：“让姑娘抢我？”<br>  <br> 隔壁桌战火升级了，女人问男人：“你老实说，跟她睡过没有？”<br>  <br> 我跟吴奇面面相觑。<br>  <br> 其实睡没睡过一目了然，只要看看一个男人是否对那个女人的点赞，从频繁到稀少，少到隔好几天有露骨自拍才点一次赞，说明差不多已经是个过去式。<br>  <br> 社交圈的规律一经归纳，跟自然界差不多，简单，又粗砺。<br>  <br> 老吴拿了块附送的面包干说：那你在朋友圈的地位呢？<br>  <br> 我惨然一笑：如果混得好，我可不敢不带手机出来跟你吃饭，回去一看，没准错过好几个亿。<br>  <br> 点的菜刚上来，隔壁桌女人气呼呼挎个小包走了。男人的脸还是粘在手机上，无动于衷。<br> 吴奇饭量很少，一笼蟹粉小笼上来，只吃了一个，就放下筷子。<br>  <br> “不好吃吗？”我一边沾姜醋囫囵席卷了剩下三个，一边有点不好意思地问他。<br>  <br> “看你吃，比我吃更愉悦。”<br>  <br> “哦哈哈，对不起，我可能要来大姨妈了，饿得能吃一头牛。”对付这种等级的调情，轻而易举可以一记扣杀。<br>  <br> 对不起，我还没准备好，进入下一场恋爱。<br>  <br> 恋爱是一场弱肉强食的生物竞赛，谁先心动，谁就输掉了所有的主动权。<br>  <br> 胡容说，殚精竭虑爱过一个人后，被另一个人爱着的感觉，像满身伤痕的小动物从暴风雨中回到自己的窝。<br>  <br> 老吴吃了几口后，谈起自己最近痴迷r语言，正在学习整个软件，这个软件的妙处是整个源代码都是开放的，免费的，只要学会之后，加上自己的编制程序，就能创造出属于自己的r语言。<br>  <br> 我听得云里雾里，有点后悔没带手机，这样趁他不注意，能迅速百度下到底什么是莫名其妙的r语言。<br>  <br> 老吴相当沉醉地说，你想想，这个连一杯白开水都要算钱的时代，还有人做着这样的事情，一个可以创造无数财富的东西，它竟然是免费的，欢迎所有有识之士，学会这套源代码，就能开发出全新的软件，掌握这个世界上，从一只美洲豹的行踪，到两组基因数列的比对，各种令人吃惊的统计数据。有了r语言，了解地球和人类的速度，会比以前提高千百万倍。<br>  <br> 他谈着谈着，忽然收回来：“对不起对不起，是不是听起来很无聊？”<br>  <br> “不不不，我最喜欢别人谈论我听不懂的知识，听起来好像世界很有希望。就像听央视七套一个养鱼场老板怎么靠特殊技术发财的一样，充满了一种欣欣向荣的生机。”<br>  <br> 我说的是真心话，老吴谈着这些天花乱坠的软件内容，有那么一刻，我觉得他挺迷人的，痴迷着一种大部分人并不关心的，跟钱没什么关系的生活，听上去他想用r语言分析出一个更美好的未来，而普通人，比如我，总是一言不合，就抱怨世界越来越糟，人心越来越差。<br>  <br> 半小时后隔壁桌又来了一个妞，乍看之下，跟刚才走那个如出一辙，长发大眼，身形纤瘦，坐下来就说：“怎么有心情来吃brunch啦？”<br>  <br> 男人说：“闲着也是闲着，我点好菜了，你还想吃什么？”<br>  <br> 太划算了，一顿饭居然能请两个姑娘，我和老吴都惊呆了，看起来，这个女人的魅力更甚一筹，因为男人终于放下了手机，正在叫服务员：“这里有充电宝吗？”<br>  <br> 我扬手叫买单，穿着黑色背心的侍者恭恭敬敬走过来，习惯性走到老吴面前：“先生，刷卡还是现金？”<br>  <br> 啪一下从口袋掏出卡，迅速放在打开的账单夹上：“我买。”账单上一个很吉利的数字：1288，仿佛心上划了一道口子，真疼啊。<br>  <br> 老吴笑呵呵说：“没事，我买吧。”<br>  <br> “不不不，我来买。前几次都是你请，这次该我请，因为想着要请你吃饭，才来这里的。”<br>  <br> 他没坚持，这很好，我们看上去就像两个十几年后仅仅因为怀念青春，碰到一起吃顿饭的初中同学，热闹的聚会结束后，瞬间可以忘记对方。<br>  <br> “等一下你干嘛？”在电梯里老吴问我。<br>  <br> “啊，我准备再狠狠地花笔钱买衣服，好像明天是世界末日一样。”<br>  <br> “激动人心。”<br>  <br> “你能不能用r语言分析一下，为什么失恋的女生都喜欢购物发泄？”<br>  <br> “这个不用r语言我也可以，需要重新爱上自己。”<br>  <br> “像我这样老是输，什么时候可以赢啊？”<br>  <br> 老吴一脸吐血状说：“你这也叫输？你都失恋过两次了，我这还是个大鸭蛋。”<br>  <br> 在一片轻松快乐的气氛中，我内心始终有着某种不安，曾东会找我吗？他会不会又像幽灵一样出现在门口？<br>  <br> 拎着三四个购物袋，晚上终于回到家时，我真怕楼道里，他幽幽走出来，问我，“去哪了？”<br>  <br> 去约会咯。<br>  <br>  <br> 36. 你该变成白流苏，不是曹七巧<br>  <br> 午休时间，张小菲说她正在附近医院，问要不要过去碰个头。<br>  <br> “你怎么了？”<br>  <br> “没怎么，来做个HPV测试，真羡慕你打过疫苗。“<br>  <br> 有一年胡容问我要不要去香港打HPV疫苗，三针，2800港币，半年内打完，当时觉得贵，犹豫了一下，胡容说别傻了，性伴侣不稳定，感染HPV还不是跟在鲨鱼出没的海湾游泳一样。一想到自己没有稳定可用的性伴侣，我还羡慕了张小菲一阵，看，有个老公，还生了孩子，这辈子不用担心感染上莫名其妙的病。<br>  <br> 世事难料，人心难测，张小菲坐在医院椅子上，以复仇者的姿态说：前两年我查过，没有。现在，只要查出来有，只有一个理由：王道伟出轨了。<br>  <br> 她又多学了一招，如何辨识男人是否出轨一百零八式。<br>  <br> 我安慰她：打了疫苗，也就只能预防宫颈癌而已，而且只是HPV病毒最常见的四种，男女关系里，能传染的性病，可多得要命，大到艾滋，梅毒，小到支原体，衣原体，即便戴套可以预防所有，但连安全套生产商，也只敢保证97%的安全率，并非百分百。<br>  <br> 张小菲点点头说：“嗯，我有个女同学，因为怕这个，到现在还是处女。”<br>  <br> 我差点喷了一口水：“也不至于怕到因噎废食吧。”<br>  <br> 张小菲叹了口气：“这姑娘有个好朋友，第一次和别人上床没戴套，得了艾滋。”<br>  <br> 每次听到这些人间传说，只能心中默念：感谢上帝，感谢佛祖，感谢今天我一个人站在这里，安然无恙。<br>  <br> “胡容帮你找的私家侦探，联系到了吧？”<br>  <br> 表姐又叹了口气：给了，三天，全程跟踪，拍摄，还能联系酒店调监控，知道多少钱吗？一万五，还得我负责来回高铁票和食宿。现在还没定，要是我这hpv验出来有事，就用不着雇他了。<br>  <br> 我对表姐这种可歌可泣的高性价比查出轨方式，佩服得五体投地。<br>  <br> 不过值得注意的是，张小菲每一次一惊一乍，后来均有惊无险。她生完小孩四个月，忽然有一天惊悚地说：“陈苏，我他妈可能这辈子都不能拥有性生活了！”<br>  <br> 生产后第一次性交，她觉得很疼，阴道某个地方像被牵制住了，我听了一阵头皮发麻，什么情况？她说，可能是因为侧切刀口没处理好。兴兴头头跑了几家医院，看了无数名医，最后的结论是，她只是恢复比较慢。<br>  <br> 三个月后，一切恢复正常，可张小菲心有余悸说：你不知道那种恐慌，那种心碎。<br>  <br> 她的意思是，女人一生都生活在恐慌之中，怕得病，怕宫外孕，怕生出的小孩是傻瓜。即便一切都安安康康，没什么问题，还有一个更大的恐慌，衰老。<br>  <br> 没什么比老女人三个字更恐怖了。<br>  <br> 而我，张小菲，所有女人，都在往这条路上飞奔着。<br>  <br> 这就很好地解释了，为什么书架上那些心灵鸡汤这么好卖，我就喜欢不那么好的你，所有美好都会如期到来，愿变成更好的自己，全世界的幸福都在等你，做最好的女子……<br>  <br> 不不不，这些都是骗小孩的，20岁的时候相信一切美好会盛开，30岁只求上帝保佑，请不要把我变成最惨的一个。<br>  <br> 看微信工作群里说下午老板不在，我索性陪张小菲去了妇产科检查，跟在后面帮她拎包。<br>  <br> “医生，我想查下HPV。”<br>  <br> “宫颈筛查做了吗？不是每个人都有必要查HPV的。”<br>  <br> “喔，我怀疑老公有点问题，帮我把能查的都查一遍吧。”<br>  <br> 女医生本来飞快写着病历，听到这里，抬起头看了张小菲一眼，说：“这么不信任你老公啊？”<br>  <br> 张小菲拿出一副忍辱负重的表情，说：“准备离婚了。”<br>  <br> 女医生一时无话，帮她开了一系列检查单。<br>  <br> 做完检查后，她还是问了医生：“现在情况看起来怎么样？”<br>  <br> 医生还是埋头写着病历：“现在看起来没问题，不代表检查结果没事。”<br>  <br> 一语概括了张小菲的婚姻状况。<br>  <br> 高中的时候，我和张小菲都很喜欢看张爱玲，最喜欢的也是同一本，《倾城之恋》，唯一一本以喜剧结尾结束的故事，离婚少妇白流苏，遇见多金少爷范柳原，对方恶作剧般地跟女人周旋，因为他永远有机会，暧昧得再过分，还是会有女人原谅他。幸好，战争开始，枪火炮弹中，两人忽然就缩到一对平凡情侣的壳里，只要还活着，就是可以相濡以沫地爱。<br>  <br> 故事的结尾，白流苏安安心心在家做着范太太，她知道丈夫的俏皮话都已经俭省出来说给别的女人听，她是名正言顺的妻，惆怅归惆怅，可别的女人，怎么会有跟她一样的传奇？<br>  <br> 那一年我跟张小菲都早熟，看着这个故事说，这样最好，这个女人，什么都有了，爱情，传奇，家庭，就算丈夫不是一生一世爱她，又怎么样？真正的英雄主义，不就是看透生活真相后依然热爱生活吗？<br>  <br> 可张小菲依然没把持住，她好像渐渐变成我们那时最讨厌的一个主人公，曹七巧，因为没得到过爱，即便有钱有地位，也时不时以折磨别人为一生消遣的传统妇女。<br>  <br> 走出医院，张小菲看着手表说：我报了个英语口语班，赶着走，不跟你吃饭啦。<br>  <br> “什么班？我记得你英语过了专八啊。”<br>  <br> “哎，我们单位就没什么人讲英文，平常最多翻译个文件，上个月底幼儿园开家长会，我本来没放在心上，一个三岁的小孩要什么教育理念什么知识结构啦，还打算大班再开始收骨头。”<br>  <br> “结果你发现自己错了？”<br>  <br> 大错特错，张小菲气呼呼说，那天家长会上，外教上来讲了十分钟英文，台下七八个家长站起来，一口流利美音问问题，问了足足大半个小时。她这才发现，自己张口结舌，再这样下去，恐怕要拖儿子后腿。<br>  <br> 相比起张小菲紧张高亢，时不时要搞个冲刺的生活，我这三十岁，真是悠闲得有点无聊了。<br>  <br> 曾东消失了，没追问我那天干嘛不去，也没再忽然出现在我家楼下，或者门口。仿佛小孩子玩腻了某一种玩具，扔在脑后再也想不起来了。<br>  <br> 人事部同事通知，年假再不休，可要过期咯。<br>  <br> 这才意识到，今年哪里都没去玩过。<br>  <br> 去哪呢？每天晚上跟老吴探讨着要去哪儿玩。<br>  <br> 发现他去过很多地方，他在纽约念过书，在挪威上过两年班。<br>  <br> “你一定是个有钱人！”我下了结论。<br>  <br> “嘿，真不是，当时在长岛，每周都要坐两三个小时车去法拉盛买便宜的菜呢，还要吃一次自助火锅，吃到想吐才收手。“<br>  <br> “为什么不留在国外？”<br>  <br> “留在那干嘛呢？一个人怪孤单的。“<br>  <br> “可是你回国了不一样是一个人。“<br>  <br> “那还是不一样，偶尔能跟你散散步吃吃饭不是吗？“<br> <br> <br> <strong>《我在三十岁的第一年》于每周二、四、六晚更新。</strong>
     * charge_edt : （责任编辑：卫天成 weitianche
     * read_num : 104501
     * maketime : 2016-09-20 21:00:00
     * last_update_date : 2016-09-21 08:50:28
     * audio :
     * web_url : http://m.wufazhuce.com/serial/177
     * input_name : 10019
     * last_update_name : 卫天成
     * author : {"user_id":"4808838","user_name":"毛利","web_url":"http://image.wufazhuce.com/Fl3AgUQb4i6WocmORrnhMPkcDkV4","desc":"毛利，专栏作家。"}
     * praisenum : 1579
     * sharenum : 352
     * commentnum : 653
     */

    private DataBean data;

    public int getRes() {
        return res;
    }

    public void setRes(int res) {
        this.res = res;
    }

    public DataBean getData() {
        return data;
    }

    public void setData(DataBean data) {
        this.data = data;
    }

    public static class DataBean {
        private String id;
        private String serial_id;
        private String number;
        private String title;
        private String excerpt;
        private String content;
        private String charge_edt;
        private String read_num;
        private String maketime;
        private String last_update_date;
        private String audio;
        private String web_url;
        private String input_name;
        private String last_update_name;
        /**
         * user_id : 4808838
         * user_name : 毛利
         * web_url : http://image.wufazhuce.com/Fl3AgUQb4i6WocmORrnhMPkcDkV4
         * desc : 毛利，专栏作家。
         */

        private AuthorBean author;
        private int praisenum;
        private int sharenum;
        private int commentnum;

        public String getId() {
            return id;
        }

        public void setId(String id) {
            this.id = id;
        }

        public String getSerial_id() {
            return serial_id;
        }

        public void setSerial_id(String serial_id) {
            this.serial_id = serial_id;
        }

        public String getNumber() {
            return number;
        }

        public void setNumber(String number) {
            this.number = number;
        }

        public String getTitle() {
            return title;
        }

        public void setTitle(String title) {
            this.title = title;
        }

        public String getExcerpt() {
            return excerpt;
        }

        public void setExcerpt(String excerpt) {
            this.excerpt = excerpt;
        }

        public String getContent() {
            return content;
        }

        public void setContent(String content) {
            this.content = content;
        }

        public String getCharge_edt() {
            return charge_edt;
        }

        public void setCharge_edt(String charge_edt) {
            this.charge_edt = charge_edt;
        }

        public String getRead_num() {
            return read_num;
        }

        public void setRead_num(String read_num) {
            this.read_num = read_num;
        }

        public String getMaketime() {
            return maketime;
        }

        public void setMaketime(String maketime) {
            this.maketime = maketime;
        }

        public String getLast_update_date() {
            return last_update_date;
        }

        public void setLast_update_date(String last_update_date) {
            this.last_update_date = last_update_date;
        }

        public String getAudio() {
            return audio;
        }

        public void setAudio(String audio) {
            this.audio = audio;
        }

        public String getWeb_url() {
            return web_url;
        }

        public void setWeb_url(String web_url) {
            this.web_url = web_url;
        }

        public String getInput_name() {
            return input_name;
        }

        public void setInput_name(String input_name) {
            this.input_name = input_name;
        }

        public String getLast_update_name() {
            return last_update_name;
        }

        public void setLast_update_name(String last_update_name) {
            this.last_update_name = last_update_name;
        }

        public AuthorBean getAuthor() {
            return author;
        }

        public void setAuthor(AuthorBean author) {
            this.author = author;
        }

        public int getPraisenum() {
            return praisenum;
        }

        public void setPraisenum(int praisenum) {
            this.praisenum = praisenum;
        }

        public int getSharenum() {
            return sharenum;
        }

        public void setSharenum(int sharenum) {
            this.sharenum = sharenum;
        }

        public int getCommentnum() {
            return commentnum;
        }

        public void setCommentnum(int commentnum) {
            this.commentnum = commentnum;
        }

        public static class AuthorBean {
            private String user_id;
            private String user_name;
            private String web_url;
            private String desc;

            public String getUser_id() {
                return user_id;
            }

            public void setUser_id(String user_id) {
                this.user_id = user_id;
            }

            public String getUser_name() {
                return user_name;
            }

            public void setUser_name(String user_name) {
                this.user_name = user_name;
            }

            public String getWeb_url() {
                return web_url;
            }

            public void setWeb_url(String web_url) {
                this.web_url = web_url;
            }

            public String getDesc() {
                return desc;
            }

            public void setDesc(String desc) {
                this.desc = desc;
            }
        }
    }
}
